"(Autoreply)" = "(自動回應)";
"Center" = "置中";
"Custom..." = "自定";
"Default Image" = "預設圖片";
"Do Not Stretch" = "不要延展";
"Fill" = "填滿";
"Messages" = "訊息";
"Mockie" = "Mockie";
"No Image" = "沒有圖片";
"Normal" = "一般";
"Tile" = "並排";
